import { Card, CardContent } from '@mui/material'
export default function Home(){
    return (
    <>
            <h1>圣经</h1>
            <p> <del>站长神经</del> </p>

            <p>芜↗️芜↗️芜↗️诶→呀~</p>

            <p>芜↗️芜↗️芜↗️诶→呀~</p>

            <p>芜↗️芜↗️芜↗️诶→呀~</p>

            <p>嗷呜~嗷呜~嗷呜~嗷呜~</p>

            <p>走↓咯↑</p>

            <p>咦↓咦↑~</p>

            <p>咦↓咦↑~</p>

            <p>咦↓咦↑~</p>

            <p>嘟←嘟↖️嘟↑嘟↗️嘟→嘟↘️嘟↓</p>

            <p>啊～啊～啊咦~啊咦~</p>

            <p>啊→啊↑啊↓啊～嗯~哎哎~</p>

            <p>哎哦哎嗯~嗯~哦～哦哎</p>

            <p>爱爱爱爱爱~</p>

            <p>啊～啊～啊咦~啊咦~</p>

            <p>啊→啊↑啊↓啊～嗯~嗯嗯~</p>

            <p>哎~哎~滴嘚滴嘚~唔~</p>

            <p>嘟←嘟↖️嘟↑嘟↗️嘟→嘟↘️嘟↓</p>

            <p>啊~啊~啊安呐呐</p>

            <p>嗨~哎~嘤嘤~きらきらQQ~</p>

            <p>安安忒咯~忒~咯~</p>

            <p>饿啊~饿啊~饿啊~饿啊~</p>

            <p>啊～啊～啊咦~啊咦~</p>

            <p>嗷~嗷嗷嗷~</p>

            <p>嘤~嘤~chyu♡~啊~</p>

            <p>啊~啊~啊安呐呐~</p>

            <p>嗨~哎~嘤嘤~きらきらQQ~</p>

            <p>安安忒咯~忒~咯~</p>

            <p>饿啊~饿啊~饿啊~饿啊~</p>

            <p>啊～啊～啊咦~啊咦~</p>

            <p>嗷~嗷嗷嗷~</p>

            <p>嘤~嘤~chyu♡~诶~</p>

            <p>刺啦~eleven~</p>

            <p>咦~</p>

            <p>咦↗️</p>

            <p>oi↑oi↓</p>

            <p>诶~诶~</p>

            <p>you and en me en me</p>

            <p>啊~帅~</p>

            <p>饿~饿~</p>

            <p>嘿！嘿！嘿！哟~</p>

            <p>诶←诶↖️诶↑诶↗️诶→诶↘️诶↓</p>

            <p>啊~啊~啊~啊~</p>

            <p>嗷~嗷~嗷~嗷~欧~欧~芜~</p>

            <p>咦↗️ oi↑oi↓</p>

            <p>我来开个会</p>

            <p>啊哈~啊哈~oi~诶？</p>

            <p>嘟←嘟↖️嘟↑嘟↗️嘟→嘟↘️嘟↓</p>

            <p>打啦；@！%/（”卡咦~嗨~咖~</p>

            <p>诶↑诶↓诶↑诶↓啊~哦~</p>

            <p>stop，no！ 啊～啊～</p>

            <p>啊咦~啊咦~</p>

            <p>啊→啊↑啊↓啊～嗯哎哎~</p>

            <p>哎哎嗯哦～哎~哦~</p>

            <p>哦~啊~爱爱爱爱爱~</p>

            <p>啊～啊～</p>

            <p>啊咦~啊咦~</p>

            <p>啊→啊↑啊↓啊～嗯诶诶~</p>

            <p>哎哎~滴嘚滴嘚~唔~</p>

            <p>嗷~嗷嗷嗷~</p>

            <p>嘤~嘤</p>

            <p>啊~啊~</p>

            <p>哦~啊↑哦↓哦~</p>

            <p>哎哎~忒哦哎嗯～</p>

            <p>哦哎~爱爱爱爱爱~</p>

            <p>啊～啊～</p>

            <p>啊咦~啊咦~</p>

            <p>啊→啊↑啊↓啊～嗯~</p>

            <p>嗯嗯~滴嘚滴嘚~唔~ 哦→哦→啊↓啊啊</p>

            <p>啊诶哦~</p>

            <p>芜~芜~芜~诶↓呀↑~</p>
    </>
    );
}